{
    "posts": [
        {
            "title": "В Югре действуют восемь лесных пожаров на площади почти полторы тысячи гектаров",
            "desc": "За последнюю неделю в Югре были ликвидированы \n31 лесной пожар на площади 600,32 га и 30 ландшафтных пожаров на площади 4704 га",
            "full": "<b>За последнюю неделю в Югре были ликвидированы 31 лесной пожар на площади 600,32 га и 30 ландшафтных пожаров на площади 4704 га. В настоящее время в регионе действуют 8 лесных пожаров на площади 1453 га в Кондинском, Сургутском, Октябрьском и Советском районах, 4 из них локализованы.</b><br>\n <br>\n Ликвидацией лесных пожаров занимаются 187 работников Авиалесоохраны Югры, лесопожарных формирований региона и спецтехника.<br>\n <br>\n <i>«Также в регионе тушат одно возгорание на землях ООПТ – в государственном заповеднике «Малая Сосьва» в Советском районе, на площади 24,5 га. К этому часу возгорание локализовано. Дотушивание проводят 23 работника лесопожарных формирований округа, сотрудники заповедника, необходимая спецтехника»</i>, - рассказали в&nbsp; Депнедра и природных ресурсов Югры.<br>\n <br>\n Ранее СТ сообщала, что<b><a href=\"https://stribuna.ru/articles/society/ottuda_i_smog_v_yugre_deystvuet_shest_prirodnykh_pozharov_samyy_bolshoy_pod_surgutom/\"> в</a></b><b><a href=\"https://stribuna.ru/articles/society/ottuda_i_smog_v_yugre_deystvuet_shest_prirodnykh_pozharov_samyy_bolshoy_pod_surgutom/\">&nbsp;Югре действует шесть природных пожаров, самый большой — под Сургутом.</a></b>",
            "photo": "https://stribuna.ru/upload/iblock/d82/bwdb1hmmxih6o3ntxkksv54tiv20zb1z.jpg",
            "link": "https://stribuna.ru/articles/society/v_yugre_deystvuyut_vosem_lesnykh_pozharov_na_ploshchadi_pochti_poltory_tysyachi_gektar/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 10:34:32 +0500"
        },
        {
            "title": "В Югре зарегистрировано восемь пожаров в лесах",
            "desc": "В тушении задействованы 187 работников Авиалесоохарны Югры, лесопожарных формирований региона.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/531/87bd75eafc4b1372e3f232e8fffffd18.jpg\"/><figcaption>В целом в округе с начала пожароопасного сезона огнеборцы ликвидировали 66 лесных пожаров. /   / Официальный штаб правительства Югры</figcaption></figure>\n                <h1>В Югре зарегистрировано восемь пожаров в лесах</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/fire/v_yugre_zaregistrirovano_vosem_pozharov_v_lesah\"></ExtRetellWidget>\n            <p>В Югре отмечено восемь лесных пожаров, охватывающих площадь 1453 гектара.</p>\n<p>Таковы данные Базы авиационной и наземной охраны лесов.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Так, на 09:00 29 мая на территории округа не наблюдается ландшафтных возгораний.</p>\n<p>«В тушении задействованы 187работников Авиалесоохарны Югры, лесопожарных формирований региона и необходимая спецтехника», – пояснили в ведомстве.</p>\n<p>В целом в округе с начала пожароопасного сезона огнеборцы ликвидировали 66 лесных пожаров, а также 111 ландшафтных (природных) возгораний площадью 15233,6 гектара.</p>\n<p>Напомним в регионе правительством введен полный запрет на посещение лесов. Нельзя разжигать костры, заезжать на автомобилям в лесные зоны. </p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/531/87bd75eafc4b1372e3f232e8fffffd18.jpg",
            "link": "https://ugra.aif.ru/incidents/fire/v_yugre_zaregistrirovano_vosem_pozharov_v_lesah",
            "category": "Пожар",
            "date": "Mon, 29 May 2023 10:35:25 +0500"
        },
        {
            "title": "Голодны и крайне опасны. Клещи вышли на охоту на две недели раньше обычного",
            "desc": "Первый случай обращения пострадавшего от укуса клеща за медпомощью зарегистрирован в Кондинском районе.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/508/7ccb43b52d5ab286c222916ed1e31fab.jpg\"/><figcaption>Укусы клещей опасны. Можно подхватить вирусный энцефалит, боррелиоз и многие другие заболевания, которые чреваты серьёзными осложнениями.   АиФ</figcaption></figure>\n                <h1>Голодны и крайне опасны. Клещи вышли на охоту на две недели раньше обычного</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/health/healths/golodny_i_krayne_opasny_kleshchi_vyshli_na_ohotu_na_dve_nedeli_ranshe_obychnogo\"></ExtRetellWidget>\n            <p>С начала весны жертвами клещей стали 487 человек. Случаи зафиксированы в Кондинском, Ханты-Мансийском, Белоярском, Нефтеюганском и Советском районах, а также в Урае, Пыть-Яхе и Лангепасе.</p><h2>Клещ под мышкой</h2>\n<p>Ещё в середине апреля главный санитарный врач России Анна Попова объявила, что «клещи проснулись почти везде в стране». В Югре весна оказалась ранней, затяжной, с временным резким потеплением в конце апреля – снежного покрова почти не осталось даже в лесах. Первый случай обращения пострадавшего от укуса клеща за медицинской помощью был зарегистрирован в Кондинском районе 3 апреля. В прошлом году первый укушенный появился на две недели позже – 19 апреля.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"Муниципалитеты Югры будут обрабатывать от клещей в три этапа\" data-href=\"https://ugra.aif.ru/society/people/municipalitety_yugry_budut_obrabatyvat_ot_kleshchey_v_tri_etapa?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/299/b21a192644cd5291cc7d8ea407f6b1ff.JPG\"></div></div>Несколько дней назад в соцсети выложили ролик: на травинке сидит с десяток членистоногих, и все они в считанные секунды перебираются на руку к отважному блогеру. Эти твари действительно очень проворны. Их можно встретить где угодно, но, по статистике, 62% укушенных принесли членистоногих на себе из леса, 15% – с прогулки по городу. Жительница Ханты-Мансийска Ксения Петрова прогулялась по дачной дороге, зашла в траву на обочине и вышла с клещом на ноге. «Хорошо, что была в шортах и на коже сразу увидела эту живность», – вспоминает девушка. </p>\n<p>Югорчанин Сергей Фатеев съездил на рыбалку, а вместо рыбы принёс домой клеща под мышкой. «У меня всегда правильная и продуманная экипировка – закрытый энцефалитный костюм, обработанный репеллентами, капюшон, брюки в носки заправлены. И всё равно он как-то пролез», – удивляется мужчина.</p>\n<p>Укусы клещей опасны. Можно подхватить вирусный энцефалит, боррелиоз и многие другие заболевания, которые чреваты серьёзными осложнениями. Тем более что Югра входит в зону наибольшей активности иксодовых клещей. Из 191 исследованной особи, 146 из которых укусили людей этой весной, 31% были заражены. Клещевым вирусным энцефалитом – 0,9%, боррелиозом – 31,5%, моноцитарным эрлихиозом человека – 1,8%.</p>\n<p>Недавно учёные из Тюмени открыли и описали три новых вида клещей. «Обнаруженные паразиты принадлежат к двум семействам – Spinturnicidae и Macronyssidae. Представители первого семейства известны как переносчики бартонеллеза, а второго – целого ряда опасных природно-очаговых инфекций, среди которых клещевой энцефалит, боррелиоз, лихорадка Западного Нила, геморрагическая лихорадка с почечным синдромом, туляремия и чума», – пояснила кандидат биологических наук, доцент Тюменского медицинского университета Мария Орлова.</p>\n<p>Учёный рассказала, что описанные виды клещей – это паразиты летучих мышей. Но они могут покидать своего носителя и контактировать с другими видами животных и птиц. Заражённого, например чумой, зверя может укусить иксодовый клещ и передать впоследствии заболевание человеку.</p><h2>Обработка поможет</h2>\n<p>Акарицидная обработка началась в населённых пунктах региона уже в начале мая, а второй её этап пройдёт в июне. Клещей травят не только в парках и скверах, но и обрабатывают территории вокруг образовательных, лечебных, спортивных и социальных учреждений, а также на кладбищах. В обработанных местах появляется соответствующая табличка.</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"В Югре отмечен первый случай укуса человека клещем\" data-href=\"https://ugra.aif.ru/health/v_yugre_otmechen_pervyy_sluchay_ukusa_cheloveka_kleshchem?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/031/954/f4662290c9183421bb55221f06cb1699.jpg\"></div></div></p>\n<p>На время акарицидной обработки территория, на которой она производится, закрывается от посещений. Зайти можно только через три часа, а уж полежать на траве или походить босиком – через сутки. «Частное домовладение тоже можно обработать. Мне на днях предлагали это сделать за 2 тысячи за участок до 10 соток. Рядом с нами заброшенный огород, собаки на нём иногда гуляют и приносят на себе клещей, – рассказала жительница Ханты-Мансийска Вера Морозова. – Я уже приспособилась их убирать: надеваю перчатки, беру крепкую нитку, набрасываю на «шею» клеща петлю, осторожно затягиваю, чтобы голову не оторвать, и начинаю потихоньку покачивая, очень осторожно, но с усилием тянуть вверх до характерного звука «чпок». Потом клеща в банку и на экспертизу, а ранку зелёнкой обработать. Ещё в зоомагазинах специальные щипчики продают. Ими очень удобно клещей выкручивать».</p>\n<p>Но лучший способ уберечься от болезней, переносимых клещами, – вакцинация. Кстати, в нашем регионе прививку можно получить бесплатно в поликлинике по месту жительства. Для домашних питомцев такие прививки тоже существуют. Тем, кто не привился, придётся, находясь на природе, осматривать себя и близких каждые полчаса.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/508/7ccb43b52d5ab286c222916ed1e31fab.jpg",
            "link": "https://ugra.aif.ru/health/healths/golodny_i_krayne_opasny_kleshchi_vyshli_na_ohotu_na_dve_nedeli_ranshe_obychnogo",
            "category": "Здравоохранение",
            "date": "Fri, 26 May 2023 14:04:48 +0500"
        },
        {
            "title": "Уровень Оби в районе Нижневартовска поднялся до 7,5 метров",
            "desc": "За последние сутки уровень воды в Оби прирос&nbsp;на \n3 см",
            "full": "<b>За последние сутки уровень воды в Оби прирос&nbsp;на 3 см. Таким образом, сегодня он составляет 750 см.</b><br>\n <br>\n <i>«‎По информации Ханты-Мансийского центра по гидрометеорологии и мониторингу окружающей среды – филиала «Обь-Иртышское управление по гидрометеорологии и мониторингу окружающей среды», сегодня, 29 мая, уровень воды в реке Оби составляет 750 сантиметров (плюс 3 сантиметра за минувшие сутки)»</i>, - сообщает администрация Нижневартовска.<br>\n <br>\n Напомним,&nbsp;<a href=\"https://stribuna.ru/articles/society/meteorologi_uroven_vesennego_polovodya_ne_prevysit_normy/\"><b>в этом году метеорологи прогнозировали, что&nbsp;уровень воды не достигнет критических отметок.</b></a><br>\n <br>\n <i>«Процесс вскрытия рек протекает планомерно&nbsp;благодаря затяжной весне. Отрицательные ночные и положительные дневные температуры воздуха способствовали медленному таянию снега и поступлению талых вод с поверхности суши в реки»</i>,&nbsp;- отмечала ранее начальник Ханты-Мансийского центра по гидрометеорологии и мониторингу окружающей среды&nbsp;-&nbsp;филиала ФГБУ «Обь-Иртышское&nbsp;управление&nbsp;по гидрометеорологии и мониторингу окружающей среды» Ольга Волковская.&nbsp;<br>",
            "photo": "https://stribuna.ru/upload/iblock/b27/996519egj6x24nipekvmov19h06glqtj.jpg",
            "link": "https://stribuna.ru/articles/society/uroven_obi_v_rayone_nizhnevartovska_podnyalsya_do_7_5_metrov/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 10:51:34 +0500"
        },
        {
            "title": "В Ханты-Мансийске и Сургуте в выходные сбили двоих подростков",
            "desc": "Аварии произошли по вине водителей.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/532/f52a57a6755ea4e32f94e19304ccbd07.jpg\"/><figcaption>В обоих случаях дети получили травмы. Им оказали медпомощь. / Снежана Миткова / АиФ</figcaption></figure>\n                <h1>В Ханты-Мансийске и Сургуте в выходные сбили двоих подростков</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/v_hanty-mansiyske_i_surgute_v_vyhodnye_sbili_dvoih_podrostkov\"></ExtRetellWidget>\n            <p>В Югре в прошедшие выходные были сбиты два подростка.</p>\n<p>По данным Госавтоинспекции округа, один случай произошел в Сургуте.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>«28 мая, около 14:20, в городе Сургут, 46-летний водитель «Toyota» допустил наезд на 13-летнего мальчика, который переходил проезжую часть в дачном кооперативе, не убедившись в безопасности своего перехода. По факту ДТП установлено, что водитель находился в состоянии опьянении и не имел права на управление транспортным средством», – пояснили в ведомстве.</p>\n<p>Еще одно ДТП, где пострадал подросток, отмечено в Ханты-Мансийске.</p>\n<p>Оно произошло также 28 мая, около 21:00. За рулем «Mercedes» был водитель 24 лет. Он не пропустил на пешеходном переходе девочку 12 лет.</p>\n<p>В обоих случаях дети получили травмы. Им оказали медпомощь.</p>\n<p>Детали произошедшего изучают сотрудники ГИБДД.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/532/f52a57a6755ea4e32f94e19304ccbd07.jpg",
            "link": "https://ugra.aif.ru/incidents/v_hanty-mansiyske_i_surgute_v_vyhodnye_sbili_dvoih_podrostkov",
            "category": "ПРОИСШЕСТВИЯ",
            "date": "Mon, 29 May 2023 10:56:19 +0500"
        },
        {
            "title": "Югорчане вышли «Чисто побегать»",
            "desc": "Порядка 270 самых экологичных спортсменов и спортивных экологов города собрали 7 кубов отходов возле культурно-туристического комплекса «Археопарк».",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/532/ade2b813185b9db580fcc0bec7d377b4.jpg\"/><figcaption>Экологический забег стал уже традиционным и прошел по всей Югре. / Игорь Дементьев / Из личного архива</figcaption></figure>\n                <h1>Югорчане вышли «Чисто побегать»</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/sport/yugorchane_vyshli_chisto_pobegat\"></ExtRetellWidget>\n            <p>Массовый забег «Чисто побегать» состоялся 27 мая, в Ханты-Мансийске в рамках Международной экологической акции «Спасти и сохранить».</p>\n<p>Порядка 270 самых экологичных спортсменов и спортивных экологов города собрали 7 кубов отходов возле культурно-туристического комплекса «Археопарк».</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Экологический забег стал уже традиционным и прошел по всей Югре. Он объединил важной миссией по сбору мусора 45 населенных пунктов региона. Забеги проведены как в крупных городах, таких как Сургут, Нижневартовск, так и в маленьких поселениях, таких как Талинка.</p>\n<p>Инициаторы забега – АО «Югра-Экология» и Департамент промышленности Югры. «Суть мероприятия заключается в том, чтобы взять мусорный пакет, надеть перчатки и пробежаться три километра, собирая по пути мусор. Тем самым человек доставит пользу и своему здоровью, и природе, – отметила специалист по связям со СМИ АО «Югра-Экология» Татьяна Самолданова. – Каждый город выбирает себе маршрут, исходя из ситуации, где есть отходы. Зачастую это места для прогулок, бега, городские набережные».</p>\n<p>Кстати, забег включал несколько номинаций, например, на самую необычную находку. Так, в Ханты-Мансийске, близ знаменитых «Мамонтов», экобегуны нашли акриловую ванну.</p>\n<p>Каждый участник акции получил светоотражающую наклейку, мусорный пакет, перчатки. На финише все смогли отведать горячего чая и сладости.</p>\n<p>Ученик школы №4 Ханты-Мансийска Александр Демаков не в первый раз принимает участие в подобных мероприятиях.</p>\n<p>«В прошлом году я бегал на набережной и собрал 15 килограмм мусора. Не смог пройти мимо мероприятия и в этом году. Я люблю бегать и люблю помогать. На экозабеге совмещаю два занятия и приношу пользу», – рассказал юный горожанин.</p>\n<p>Екатерина Корепанова пришла на забег с двумя детьми – Андреем, 6 лет, и Максимом, 11 лет.</p>\n<p>«О забеге узнали совершенно случайно. Но так как в нашей семье стали задаваться вопросами экологии и заниматься раздельным сбором мусора, то решили обязательно бежать на экозабеге», – поделилась мыслями югорчанка.</p>\n<p>Дима Бачкоев ни разу не собирал мусор, поэтому с радостью согласился, когда его семью пригласили сделать доброе дело. Вместе с мамой и папой мальчик вооружился пакетом и перчатками и отправился на экозабег.</p>\n<p>«Чисто не там, где убирают, а там, где не мусорят. К сожалению, не все соблюдают это правило. Поэтому мусор будем убирать всей семьей», – сказал мальчик.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/532/ade2b813185b9db580fcc0bec7d377b4.jpg",
            "link": "https://ugra.aif.ru/sport/yugorchane_vyshli_chisto_pobegat",
            "category": "СПОРТ",
            "date": "Mon, 29 May 2023 11:14:48 +0500"
        },
        {
            "title": "Сургутянин Тимофей Кореньков стал призером всероссийского турнира по плаванию",
            "desc": "Открытые всероссийские детско-юношеских \nсоревнованиях по плаванию среди спортсменов с поражением опорно-двигательного аппарата прошли в Дзержинске с 19 по 22 мая",
            "full": "<p>\n\tОткрытые всероссийские детско-юношеских соревнованиях по плаванию среди спортсменов с поражением опорно-двигательного аппарата прошли в Дзержинске с 19 по 22 мая.<br>\n</p>\n<p>\n\t За медали боролись 196 спортсменов из 28 регионов России. В сборную Югры вошли <b>Тимофей Кореньков </b>из Сургута и <b>Виктор Горбунов</b> из Лангепаса.\n</p>\n<p>\n\t Тимофей Кореньков в классе S7 стал двукратным серебряным призером на 50-ти и 100-метровках вольным стилем. Тренер спортсмена – <b>Наталия Афаневич</b>.\n</p>\n<p>\n\t Виктор Горбунов в этом же классе стал серебряным призером на дистанциях 50 и 100 метров баттерфляем. Так же пловец завоевал «бронзу» на дистанции 50 метров на спине. Тренер спортсмена – <b>Екатерина Замиралова</b>.\n</p>\n<p>\n <i>«По сравнению с прошлым годом, количество участников выросло в два раза. Больше стало титулованных соперников, наши ребята выступали в старшей возрастной группе. Выступили достойно, хотя я как тренер всегда вижу, над чем нужно еще работать. Спортсмены юны, а все технические моменты нарабатываются временем, тренировками и трудолюбием – впереди еще большой путь и главные награды!», – </i>прокомментировала тренер Центра адаптивного спорта Наталия Афаневич.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/2b5/tdxx2jcmxaol5q80p6iufm39sfa2xlcy.jpg",
            "link": "https://stribuna.ru/articles/sport/surgutyanin_timofey_korenkov_stal_prizerom_vserossiyskogo_turnira_po_plavaniyu/",
            "category": "Спорт",
            "date": "Mon, 29 May 2023 11:27:05 +0500"
        },
        {
            "title": "МВД объявило о возобновлении выдачи загранпаспортов нового образца",
            "desc": "С 1 июня россияне вновь могут оформить заграничный \nпаспорт с электронным носителем информации",
            "full": "<b>С 1 июня россияне вновь могут оформить заграничный паспорт с электронным носителем информации. Об этом сообщили в МВД России.</b><br>\n <br>\n <i>«Заявление может быть подано непосредственно в территориальный орган МВД России, через многофункциональный центр предоставления государственных и муниципальных услуг, либо направлено в форме электронного документа через Единый портал государственных и муниципальных услуг»</i>,&nbsp;- сообщила официальный представитель МВД России Ирина Волк.<br>\n <br>\n Напомним, <b><a href=\"https://stribuna.ru/articles/society/v_mvd_razyasnili_novyy_poryadok_vydachi_zagranpasportov/\">в начале февраля н</a></b><b><a href=\"https://stribuna.ru/articles/society/v_mvd_razyasnili_novyy_poryadok_vydachi_zagranpasportov/\">а портале государственных и муниципальных услуг временно приостановили прием заявлений на выдачу загранпаспортов нового образца с электронным носителем информации (на 10 лет)</a></b>. В&nbsp;«Гознаке» тогда пояснили, что это связано&nbsp;с настройкой оборудования для микросхем.&nbsp;<br>",
            "photo": "https://stribuna.ru/upload/iblock/643/01o1wl169okqz4xhtdmrj5szaydeeysp.jpg",
            "link": "https://stribuna.ru/articles/society/mvd_obyavilo_o_vozobnovlenii_vydachi_zagranpasportov_novogo_obraztsa/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 12:04:45 +0500"
        },
        {
            "title": "Фестиваль национальных культур «Соцветие» пройдет в Сургуте 4 июня",
            "desc": "XXIV фестиваль национальных культур «Соцветие» \nсостоится на центральной площади Сургута (на пересечении Университетской и Ленина)",
            "full": "<p>\n\t XXIV фестиваль национальных культур «Соцветие» состоится на центральной площади Сургута (на пересечении Университетской и Ленина). Начало в 12:00.\n</p>\n<p>\n\t В этом году тема праздника «Мы в вас берём своё начало», посвящается Году педагога и наставника. Для гостей будет работать ярмарка ремесленников, выставка национального хлеба, фотозона. Как сообщают организаторы ИКЦ «Старый Сургут», на сцене выступят творческие коллективы общественных этнических объединений, а музыкальным подарком для горожан станет выступление фольклорного ансамбля «Цветень» (г. Курган) и театра обско-угорских народов «Солнце» (г. Ханты-Мансийск).\n</p>\n<p>\n\t Параллельно пройдет детское «Соцветие». Для маленьких гостей фестиваля будет работать отдельная площадка с национальными играми и забавами. А также молодежная площадка под названием «Национальность моя – Гордость моя!».\n</p>\n<p>\n\t На сцене выступят участницы конкурса «Краса нации». Они представят выставку расписных матрешек разных национальностей и перформанс «Раскрась матрешку».\n</p>\n<p>\n\t Завершится мероприятие национальной дискотекой и совместным исполнением гимна фестиваля «Соцветие». Вход на фестиваль свободный.\n</p>\n<p>\n\t Фестиваль национальных культур «Соцветие» проводится в Сургуте с 1998 года. Он объединяет культуру, традиции, обычаи и историю многонационального народа Сургута. Является одним из событийных брендов Югры.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/139/bahnm935182a07klym3rcgmh3cie88q5.jpg",
            "link": "https://stribuna.ru/articles/afisha/festival_natsionalnykh_kultur_sotsvetie_proydet_v_surgute_4_iyunya/",
            "category": "Афиша",
            "date": "Mon, 29 May 2023 12:44:14 +0500"
        },
        {
            "title": "Стабилизированный мох из Югры активно покупают в Средней Азии",
            "desc": "Его используют для декорирования помещений и отдельных предметов.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/534/e32fa2bfd72a758ed9dbb8f2dd520542.jpg\"/><figcaption>Югорский мох после обработки раствором глицерина он сохраняет мягкость.  freepik.com</figcaption></figure>\n                <h1>Стабилизированный мох из Югры активно покупают в Средней Азии</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/stabilizirovannyy_moh_iz_yugry_aktivno_pokupayut_v_sredney_azii\"></ExtRetellWidget>\n            <p>В Средней Азии популярен стабилизированный мох из Югры.</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"Югорские ученые изобрели лекарство из мха\" data-href=\"https://ugra.aif.ru/health/yugorskie_uchenye_izobreli_lekarstvo_iz_mha?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/018/997/434758b1f691b1725d0f5a0ea989bf52.jpg\"></div></div>Югорский мох после обработки раствором глицерина он сохраняет мягкость, имеет естественный природный запах, не сохнет, не рассыпается, не требует увлажнения. Может служить до 8 лет. Его используют для декорирования помещений и отдельных предметов.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Декоративные изделия из этого материала, а также партии стабилизированного мха охотно скупают в Кыргызстане, Узбекистане, Таджикистане и других государствах благодаря платформе для электронной торговли товарами оригинального дизайна.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/534/e32fa2bfd72a758ed9dbb8f2dd520542.jpg",
            "link": "https://ugra.aif.ru/incidents/stabilizirovannyy_moh_iz_yugry_aktivno_pokupayut_v_sredney_azii",
            "category": "ПРОИСШЕСТВИЯ",
            "date": "Mon, 29 May 2023 12:54:08 +0500"
        },
        {
            "title": "Сургутяне могут принять участие в благотворительной акции",
            "desc": "В России проходит&nbsp;народная акция&nbsp;«Миллион \n– Родине!»",
            "full": "<b>В России проходит народная акция&nbsp;«Миллион – Родине!». До 5 июня все желающие могут сдать макулатуру на переработку, вырученные средства будут направлены на благотворительность.</b><br>\n <br>\n <i>«‎Чтобы принять участие, необходимо зарегистрироваться на официальном сайте «Миллион — Родине!»:&nbsp;</i><a href=\"https://vk.com/away.php?to=https%3A%2F%2F%EC%E8%EB%EB%E8%EE%ED-%F0%EE%E4%E8%ED%E5.%F0%F4&post=-172721673_37461&cc_key=\" target=\"_blank\"><i>https://миллион-родине.рф</i></a><i>&nbsp;В заявке нужно указать количество имеющейся макулатуры и дождаться звонка от менеджера, который расскажет о ближайшем пункте приема. Более подробную информацию можно найти на сайте:&nbsp;</i><a href=\"https://vk.com/away.php?to=https%3A%2F%2F%EC%E8%EB%EB%E8%EE%ED-%F0%EE%E4%E8%ED%E5.%F0%F4&post=-172721673_37461&cc_key=\" target=\"_blank\"><i>https://миллион-родине.рф</i></a><i>»</i>, - сообщает администрация Сургута.&nbsp;<br>\n <br>\n Отметим, что в прошлом году&nbsp;свыше 83 тысяч человек из 70 регионов отправили на&nbsp;переработку 73 тысячи тонн макулатуры. Средства&nbsp;от сдачи сырья пошли на гуманитарную помощь детскому дому и приюту для безнадзорных животных Луганской Народной Республики.<br>\n <br><iframe src=\"https://vk.com/video_ext.php?oid=-172721673&id=456240661&hash=50b585d49c459cf9\" width=\"100%\" height=\"560\" frameborder=\"0\" allowfullscreen=\"1\" allow=\"autoplay; encrypted-media; fullscreen; picture-in-picture\"></iframe>\n <br>\n <br>\n <br>\n <i>Фото:&nbsp;pxhere.com</i><br>",
            "photo": "https://stribuna.ru/upload/iblock/a76/f7ncdjzyzadg3w4blz6ztv3t7wrh9bxk.jpg",
            "link": "https://stribuna.ru/articles/society/surgutyane_mogut_prinyat_uchastie_v_blagotvoritelnoy_aktsii/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 13:05:25 +0500"
        },
        {
            "title": "После поножовщины между подростками в Сургутском районе возбуждено уголовное дело",
            "desc": "Следователи возбудили уголовное дело о \nхулиганстве после поножовщины между подростками в поселке Белый Яр",
            "full": "<p>\n\t Следователи возбудили уголовное дело о хулиганстве после поножовщины между подростками в поселке Белый Яр.\n</p>\n<p>\n <i>«По версии следствия, вечером 22 мая в поселке Белый Яр Сургутского района между двумя несовершеннолетними произошел конфликт, в ходе которого 16-летний юноша причинил 17-летнему рану ножом. Пострадавшему своевременно была оказана медицинская помощь. С целью установления тяжести вреда, причиненного здоровью пострадавшего, проводится судебно-медицинская экспертиза. По уголовному делу проводятся следственные действия, направленные на установление всех обстоятельств произошедшего», – </i>сообщили в пресс-службе СУ СКР по Югре.\n</p>\n<p>\n\t Как сообщалось ранее, подросток ударил оппонента ножом в спину. По данным телеграм-канала Ural Mash, нож ему подарил отец, который сидит в тюрьме. Конфликт произошел из-за того, что один из парней зацепил новую футболку другого.\n</p>\n<p>\n <span style=\"background-color: #c2c2c2;\">По ч. 2 ст. 213 УК РФ (хулиганство с применением предметов, используемых в качестве оружия) предусмотрено наказание в виде штрафа в размере от пятисот тысяч до одного миллиона рублей или в размере заработной платы или иного дохода осужденного за период от трех до четырех лет, либо принудительные работы на срок до пяти лет, либо лишение свободы на срок до семи лет.</span>\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/a24/z2ocrod8f1gomuzbirl1q31b2hd38njt.jpg",
            "link": "https://stribuna.ru/articles/incidents/posle_ponozhovshchiny_mezhdu_podrostkami_v_surgutskom_rayone_vozbuzhdeno_ugolovnoe_delo_/",
            "category": "Происшествия",
            "date": "Mon, 29 May 2023 13:51:07 +0500"
        },
        {
            "title": "В Югре из-за взрыва канистры с бензином пострадал охотник и возник пожар",
            "desc": "Во время стоянки у берега произошел взрыв канистры с бензином для моторной лодки. В результате один из мужчин получил ожоги, а огонь распространился по сухой траве.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/535/73cd27b44afa00fe31e3b55e8883b4d6.jpg\"/><figcaption>Полицейские подозревают, что причиной пожара могло стать нарушение правил безопасности.   pixabay.com</figcaption></figure>\n                <h1>В Югре из-за взрыва канистры с бензином пострадал охотник и возник пожар</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/fire/v_yugre_iz-za_vzryva_kanistry_s_benzinom_postradal_ohotnik_i_voznik_pozhar\"></ExtRetellWidget>\n            <p>В Югре полицейские нашли предполагаемых виновников природного пожара. Об этом рассказала официальный представитель МВД РФ Ирина Волк.</p>\n<p>В Березовском районе загорелась сухая растительность. Пожар охватил 30 гектаров.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"В Югре зарегистрировано восемь пожаров в лесах\" data-href=\"https://ugra.aif.ru/incidents/fire/v_yugre_zaregistrirovano_vosem_pozharov_v_lesah?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/531/b42f4febd3a7834dc75394175f3ec55e.jpg\"></div></div>Личности подозреваемых были установлены. «Это двое местных жителей, которые по реке отправились на охоту. Во время стоянки у берега произошел взрыв канистры с бензином для моторной лодки. В результате один из мужчин получил ожоги, а огонь распространился по сухой траве», – говорит Ирина Волк.</p>\n<p>Полицейские подозревают, что причиной пожара могло стать нарушение правил безопасности. Материалы направили для проведения административного расследования.</p>\n<p>Напомним, ранее ugra.aif.ru сообщал, что большинство природных пожаров <a href=\"https://ugra.aif.ru/incidents/fire/v_yugre_90_prirodnyh_pozharov_proizoshli_po_vine_cheloveka\">происходит</a> по вене человека.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/535/73cd27b44afa00fe31e3b55e8883b4d6.jpg",
            "link": "https://ugra.aif.ru/incidents/fire/v_yugre_iz-za_vzryva_kanistry_s_benzinom_postradal_ohotnik_i_voznik_pozhar",
            "category": "Пожар",
            "date": "Mon, 29 May 2023 13:44:39 +0500"
        },
        {
            "title": "Нягань прощается с Алексеем Семениным, погибшим в ходе специальной военной операции",
            "desc": "Нягань прощается с Алексеем Семениным, погибшим в ходе специальной военной операции.",
            "full": "Алексей Владимирович Семенин родился 20 декабря 1986 года в республике Казахстан, в 1999 году переехал с семьей в Нягань, где обучался в школе №14. Друзья вспоминают его, как лидера, уверенного в себе и ответственного человека, любил спорт. Об этом сообщает пресс-служба Администрации Нягани.\n\nВ 2005 году Алексей Владимирович поступил на военную службу в Вооруженные силы России по призыву и служил заместителем командира взвода боевых машин пехоты. После этого Алексей проходил службу в органах внутренних дел Нягани, во время прохождения службы был командирован в республику Дагестан. Из органов правопорядка Алексей Владимирович уволился по выслуге лет в звании старшего лейтенанта полиции. После чего занялся предпринимательской деятельностью.\n\nВ сентябре 2022 года был призван на военную службу в рамках частичной мобилизации. Погиб 8 мая 2023 года, выполняя боевое задание в ходе проведения специальной военной операции Российской Федерации на территории Украины.\n\n\n\nВ Нягани у Алексея остались жена, дочери, сын, родители, брат.\n\n\nВыражаем глубокие соболезнования родным и близким Алексея Владимировича - героя, мужа, отца, сына, брата. Соболезнования от имени всех горожан выразил глава Нягани Иван Ямашев. Семье погибшего оказывается вся необходимая помощь.\n\n\nФОТО: Администрация Нягани/vk.com/nyagan_adm\n\nПодписывайтесь на наш канал в Яндекс.Дзен, вступайте в группу ВКонтакте, присоединяйтесь на канале в Телеграмм",
            "photo": "//nyagan.life/system/Cover/images/000/147/852/medium/nyagan-proschaetsya-s-alekseem_1685350549.jpg",
            "link": "https://nyagan.life/news/proisshestviya/nyagan-proschaetsya-s-alekseem-semeninym-pogibshim-v-hode-spetsialnoy-voennoy-operatsii",
            "category": "Происшествия",
            "date": "Mon, 29 May 2023 13:40:00 +0500"
        },
        {
            "title": "В Югре подросток ударил ножом сверстника",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/2a3/cg3m1sxs0qqk5eomzdsve0yc8dwbr2vw/1352230621-_1_.jpg\"><figcaption>В Югре подросток ударил ножом сверстника</figcaption></figure>Сургутский межрайонный следственный отдел следственного управления СК России по Ханты-Мансийскому автономному округу – Югре возбудил уголовное дело по признакам преступления, предусмотренного частью 2 статьи&nbsp; 213 УК РФ. Речь идёт о хулиганстве с применением предметов, используемых в качестве оружия.<br>\n<br>\n Как сообщает пресс-служба регионального следственного управления,&nbsp; вечером 22 мая в поселке Белый Яр Сургутского района вступили в конфликт&nbsp; двое&nbsp; несовершеннолетних — местные жители.&nbsp;<br>\n<br>\n «В&nbsp; ходе конфликта&nbsp; шестнадцатилетний&nbsp; юноша нанес&nbsp; семнадцатилетнему&nbsp; ножевое ранение», — сообщили в ведомстве.&nbsp;<br>\n <br>\n Пострадавшему своевременно была оказана медицинская помощь. Для установления тяжести вреда, причиненного здоровью пострадавшего подростка&nbsp; проводится судебно-медицинская экспертиза.<br>\n<br>\n По уголовному делу проводятся следственные действия, направленные на установление всех обстоятельств произошедшего.<br>\n <br>\n Ранее сообщалось о <a href=\"https://ugra-news.ru/article/date/143716\">поножовщине в одной из школ Нижневартовска.</a><br>\n<br><a href=\"https://ugra-news.ru/article/v_yugre_podrostok_udaril_nozhom_sverstnika/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/2a3/cg3m1sxs0qqk5eomzdsve0yc8dwbr2vw/1352230621-_1_.jpg",
            "link": "https://ugra-news.ru/article/v_yugre_podrostok_udaril_nozhom_sverstnika/",
            "category": "Происшествия",
            "date": "Mon, 29 May 2023 13:34:05 +0500"
        },
        {
            "title": "Завтра в Югре будет тепло и ветрено",
            "desc": "30 мая в Югре прогнозируется переменная облачность. Ожидается местами кратковременный дождь, гроза, по востоку региона осадкой не прогнозируется.",
            "full": "Как сообщает Ханты-Мансийский центр по гидрометеорологии и мониторингу окружающей среды, 30 мая в Югре прогнозируется переменная облачность. Ожидается местами кратковременный дождь, гроза, по востоку региона осадкой не прогнозируется.\n\nВетер южный, юго-восточный с переходом днем на северо-западный 7-12 м/с, днем в отдельных районах порывы 15-17 м/с.Температура ночью +13,+18  градусов С, местами +4,+9  градусов С. Днем +21,+26  градусов С, местами +15,+20  градусов С.\n\nПодписывайтесь на наш канал в Яндекс.Дзен, вступайте в группу ВКонтакте, присоединяйтесь на канале в Телеграмм",
            "photo": "//nyagan.life/system/Cover/images/000/147/853/medium/zavtra-v-yugre-budet-teplo-i-v_1685350979.jpg",
            "link": "https://nyagan.life/news/pogoda/zavtra-v-yugre-budet-teplo-i-vetreno-532",
            "category": "Погода",
            "date": "Mon, 29 May 2023 13:49:00 +0500"
        },
        {
            "title": "На пожаре в жилом доме в Сургуте пострадали два человека",
            "desc": "Беременную женщину и ребенка вывели очевидцы \nпожара в жилом доме на улице Первопроходцев в Сургуте",
            "full": "<p>\n\tБеременную женщину и ребенка вывели очевидцы пожара в жилом доме на улице Первопроходцев в Сургуте.<br>\n</p>\n<p>\n\t Пожар произошел 28 мая в 14:56, ликвидировали огонь за три минуты. На месте происшествия работали девять пожарных расчетов.\n</p>\n<p>\n <i>«На пожаре спасено два человека, пожарными с использованием средств индивидуальной защиты органов дыхания и зрения. Пострадали два человека. Эвакуировано 15 человек», – </i>сообщили в пресс-службе ГУ МЧС по Югре.\n</p>\n<p>\n\t По данным СургутИнформТВ, помощь пострадавшим оказал горожанин, который отмечал День пограничника. Мужчина вместе с другими свидетелями пожара вывел из здания двух женщин и подростка до приезда пожарных.\n</p>\n<p style=\"text-align: right;\">\n\t Фото: Местоположение ДПС Сургут / VK\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/fa9/6nx9yei88ymff8r6nwxucln6hjjqqoi6.jpg",
            "link": "https://stribuna.ru/articles/incidents/na_pozhare_v_zhilom_dome_v_surgute_postradali_dva_cheloveka_/",
            "category": "Происшествия",
            "date": "Mon, 29 May 2023 14:33:38 +0500"
        },
        {
            "title": "В Сургуте конфликт двух подростков из-за футболки закончился понажовщиной",
            "desc": "В результате нанесенных ударов были задеты позвоночник и почка.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/536/b09f9ee2466173004da9da6912aa5af1.JPG\"/><figcaption>В результате нанесенных ударов у парня задеты позвоночник и почка.  / Александр Минеев / АиФ</figcaption></figure>\n                <h1>В Сургуте конфликт двух подростков из-за футболки закончился понажовщиной</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/v_surgute_konflikt_dvuh_podrostkov_iz-za_futbolki_zakonchilsya_ponazhovshchinoy\"></ExtRetellWidget>\n            <p>В Сургуте конфликт двух подростков из-за порванной футболки закончился понажовчиной. Об этом сообщает Ural Mash.</p>\n<p>Известно, что парень 16 лет поругался с другом 17 лет. Второй порвал на турнике футболку первого. В итоге парни устроили драку в лесу. Один из участников разборок взял с собой нож. Когда другой отвернулся, несколько раз ударил его лезвием в спину. В результате нанесенных ударов были задеты позвоночник и почка. Пострадавшего юношу увезли в больницу для оказания медпомощи.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Нанесший удары убежал с места преступления. Его нашли полицейские и задержали. Парень не выбросил нож. По его словам, ему подарил этот предмет отец, находящий в тюрьме.</p>\n<p>По этому факту возбуждено уголовное дело. По словам задержанного, он не хотел убивать своего приятеля. Поэтому наносил удары не в грудь, а в спину.</p>\n<p>Как <a href=\"http://ugra.aif.ru\">ugra.aif.ru</a> писал ранее, накануне еще один конфликт с понажовщиной произошел в Сургуте. Зять зарезал своего тестя из-за дочери пожилого человека. </p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"В Сургуте зять зарезал ножом своего тестя\" data-href=\"https://ugra.aif.ru/incidents/v_surgute_zyat_zarezal_nozhom_svoego_testya?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/529/fb914ac7439d14d0c03add2dafc73212.jpg\"></div></div></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/536/b09f9ee2466173004da9da6912aa5af1.JPG",
            "link": "https://ugra.aif.ru/incidents/v_surgute_konflikt_dvuh_podrostkov_iz-za_futbolki_zakonchilsya_ponazhovshchinoy",
            "category": "ПРОИСШЕСТВИЯ",
            "date": "Mon, 29 May 2023 14:48:34 +0500"
        },
        {
            "title": "В Югре подвели итоги предварительного голосования «Единой России»",
            "desc": "",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/481/cb0c29ilprsms73j8psgpq00lhj8v2rb/hGr8oZA5ELhkhec30YcY.jpg\"><figcaption>В Югре подвели итоги предварительного голосования «Единой России»</figcaption></figure><br>\nПредварительное голосование «Единой России» в Югре завершилось. Его итоги озвучил секретарь Ханты-Мансийского регионального отделения партии Борис Хохряков.<br>\n<br>\n Напомним, в течение недели избиратели определяли кандидатов, которые будут выдвинуты партией «Единая Россия» и поддержаны Командой Югры. Электронное предварительное голосование проходило с 22 по 28 мая. Жители одномандатных избирательных округов №2 в Нижневартовске и Сургуте участвовали в процедуре в рамках первой модели (поскольку это населенные пункты с численностью более 50 тысяч человек), они могли зарегистрироваться на сайте&nbsp;<a href=\"https://vk.com/away.php?to=http%3A%2F%2FPG.ER.RU&cc_key=\" target=\"_blank\">PG.ER.RU</a>&nbsp;и сделать свой выбор. В остальных территориях округа голосование проходило по четвертой модели с 23 по 25 мая.<br>\n<br>\n «В качестве избирателей участие приняли свыше 17 тысяч человек. То есть, свое мнение выразили более 8% избирателей, которые проживают на выбранных территориях. Югорчане определили тех, кто пойдет на выборы от партии «Единая Россия» при поддержке Команды Югры. В Сургуте явка составила более 76 % от числа зарегистрированных избирателей, в Нижневартовске она достигла 80%. Лидерами предварительного голосования стали: в Сургуте – Андрей Саликов, в Нижневартовске – Руслан Пуштанов», - рассказал Борис Хохряков.<br>\n<br>\n В остальных муниципалитетах итоговая явка составила практически 70% от числа зарегистрированных выборщиков. «Это рекордная явка, такого в истории партии на предварительном голосовании по четвертой модели у нас еще не было», - подчеркнул Борис Хохряков.<br>\n<br>\n «Среди победителей предварительного голосования – люди разных возрастов и профессий. Больше всего представителей образования. 15% победителей – моложе 35 лет. Можно смело сказать, что партия «Единая Россия» дает дорогу молодым, инициативным людям, которые пользуются поддержкой земляков. Это очень важно для обновления политической системы. Половина победителей – члены партии, 17% - сторонники партии, 33% - беспартийные граждане, которые получат поддержку Команды Югры и пополнят ее ряды», - сообщил Борис Хохряков, добавив, что список победителей будет опубликован в ближайшее время на официальном сайте регионального отделения партии.<br>\n<br>\n Секретарь Ханты-Мансийского регионального отделения партии также отметил, что сайт&nbsp;<a href=\"https://vk.com/away.php?to=http%3A%2F%2FPG.ER.RU&cc_key=\" target=\"_blank\">PG.ER.RU</a>&nbsp;подвергался DDoS атакам, но специалисты справились с этим вопросом – информационные системы продолжили работать без сбоев.<br>\n<br>\n Напомним, в <a href=\"https://ugra-news.ru/article/aleksandr_moor_komandnyy_dukh_sokhranim_na_dolgie_gody1/\">Единый день голосования – 10 сентября – во всех муниципалитетах Югры пройдут выборы.</a> Всего нам предстоит избрать глав 52 городских округов, городских и сельских поселений. Также жители региона определят 712 депутатов Советов депутатов районных и городских дум. Кроме того, югорчанам предстоит избрать губернатора Тюменской области.<a href=\"https://ugra-news.ru/article/v_yugre_podveli_itogi_predvaritelnogo_golosovaniya_edinoy_rossii/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/481/cb0c29ilprsms73j8psgpq00lhj8v2rb/hGr8oZA5ELhkhec30YcY.jpg",
            "link": "https://ugra-news.ru/article/v_yugre_podveli_itogi_predvaritelnogo_golosovaniya_edinoy_rossii/",
            "category": "Политика",
            "date": "Mon, 29 May 2023 14:36:22 +0500"
        },
        {
            "title": "23 новых случая COVID-19 зарегистрированы в Югре за сутки",
            "desc": "Нижневартовск стал лидером по суточному \nприросту зараженных коронавирусом в Югре",
            "full": "<p>\n\t Нижневартовск стал лидером по суточному приросту зараженных коронавирусом в Югре. В городе зарегистрировано девять случаев COVID-19, в Сургуте – пять, всего в округе – 23.\n</p>\n<p>\n <i>«На момент выявления у 21 человека наблюдались признаки ОРВИ, у двоих – пневмония, у одного бессимптомно. Контакт установлен в 23 случаях», –</i> сообщили в оперативном штабе региона.\n</p>\n<p>\n\t За весь период пандемии в Югре зарегистрирован 269 871 случай новой коронавирусной инфекции, умерли 2 618 человек.\n</p>\n<p>\n\t Напомним, ранее Всемирная организация здравоохранения объявила о завершении пандемии коронавируса.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/354/v4zxerfy1kkdkkzypjt8c33zvik3uguz.jpg",
            "link": "https://stribuna.ru/articles/health/23_novykh_sluchaya_covid_19_zaregistrirovany_v_yugre_za_sutki_/",
            "category": "Здоровье",
            "date": "Mon, 29 May 2023 15:02:51 +0500"
        },
        {
            "title": "Власти Сургута отложили вопрос с платными парковками",
            "desc": "В Сургуте обсуждается вопрос о передаче \nмуниципальных парковок предпринимателям",
            "full": "<p style=\"color: #333333;\">\n <b>В Сургуте обсуждается вопрос о передаче муниципальных парковок предпринимателям. После этого они ожидаемо станут платными. Однако от этой идеи городские власти решили отказаться. Временно. И одна из причин этому – мнение сургутян. </b>\n</p>\n<b> </b>\n<p style=\"color: #333333;\">\n\t<i>- Введение платных парковок&nbsp;на&nbsp;фоне постоянной нехватки парковочных мест на&nbsp;территории города&nbsp;с&nbsp;большой вероятностью может вызвать недовольство горожан,</i> - рассказал депутатам на комитете по городскому хозяйству и.о. директора департамента архитектуры и градостроительства&nbsp;Иван Сорич.\n</p>\n<p style=\"color: #333333;\">\n\t По словам представителя администрации, прежде чем прибегать к таким серьезным мерам, необходимо провести масштабную работу: оборудовать терминалы и кассы, создать приложение для смартфонов, изучить общественное мнение и, что немаловажно, выбрать места расположения платных машиномест.\n</p>\n<p style=\"color: #333333;\">\n <i>- Мы&nbsp;провели переговоры с руководством&nbsp;торговых центров «Аура» и&nbsp;«Лента», где предприниматели планируют платные парковки, чтобы примерно сориентироваться с&nbsp;ценами. На&nbsp;сегодняшний день у&nbsp;них система не&nbsp;отлажена и&nbsp;не&nbsp;работает, поэтому сумму они не&nbsp;смогли назвать. Так как мы&nbsp;не&nbsp;знаем общественное мнение по&nbsp;этому вопросу, мы&nbsp;пришли к&nbsp;выводу, что внедрять проект пока нецелесообразно, </i>- добавил Иван Сорич.\n</p>\n<p style=\"color: #333333;\">\n\t<strong><br>\n\t</strong>\n</p>\n<p style=\"color: #333333;\">\n</p>\n<h2>\n<p style=\"color: #333333;\">\n\t<strong>Опираясь на мнение</strong>\n</p>\n </h2>\n<p style=\"color: #333333;\">\n <b><a href=\"https://stribuna.ru/articles/economics/chast_munitsipalnykh_parkovok_vlasti_surguta_peredadut_predprinimatelyam/\">Изначально идея с введением платных парковок была озвучена в марте этого года на аналогичном комитете.</a></b> Власти предполагали, что это решение позволит разгрузить городские магистрали, пересадив сургутян на общественный транспорт.\n</p>\n<p style=\"color: #333333;\">\n <i>- Для чего, собственно, нужны платные парковки? Мы&nbsp;и денег хотим заработать, и какие-то задачи решить. &nbsp;Платные парковки&nbsp;— это не про&nbsp;заработать, это побуждение жителей выполнять те&nbsp;или иные действия. Здесь их два: это пересадка на общественный транспорт и не заезд в центр какой-то локации. Считаю, что в текущем моменте, когда мы начали введение новой маршрутной сети, этого делать не стоит. Предлагаю к этому вопросу вернуться, как минимум, в начале следующего года,</i> - обратился к депутатам директор департамента городского хозяйства Кирилл Киселев.\n</p>\n<p style=\"color: #333333;\">\n\t В свою очередь, у депутатов на это было свое мнение.\n</p>\n<p style=\"color: #333333;\">\n <i>- Мы улучшаем общественный транспорт и создаем дополнительные сложности для владельцев личного транспорта. Здесь возникает диссонанс. Сегодня можно подъехать к любому новому ЖК и увидеть перегруженность автомобилями. А вы предлагаете сократить число машиномест в двараза. Здесь необходимо сделать упор на общественное мнение: каким образом его сформировать так, чтобы это не воспринималось, как какой-то дополнительный налог? Очень просто – платная стоянка перед думой, перед городской администрацией, перед районной администрацией. Не надо трогать социальные объекты. А&nbsp;вот пересадить городскую администрацию, думу на общественный транспорт – вполне себе задача. Таким образом, у нас появится возможность внедрить платные парковки без общественного резонанса. И дальше эту практику можно уже масштабировать. Но начинать эти изменения, в любом случае, надо с себя,</i> - предложил депутат думы Сургута Владимир Болотов.\n</p>\n<p style=\"color: #333333;\">\n\t Вернутся к этому вопросу местные власти планируют осенью, когда, в том числе, будет ясно, как зарекомендовала себя новая маршрутная сеть.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/227/dsuq2iaxkl8sb9n1yrlk3t21gcgd4bmn.jpg",
            "link": "https://stribuna.ru/articles/economics/vlasti_surguta_otlozhili_vopros_s_platnymi_parkovkami/",
            "category": "Экономика",
            "date": "Mon, 29 May 2023 15:39:13 +0500"
        },
        {
            "title": "В Югре СК возбудил уголовное дело после драки с ножом двух парней",
            "desc": "Инкриминируется статья за хулиганство с применением предметов, используемых в качестве оружия.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/537/19e5edf75fb7fb036e58807c3a286507.jpg\"/><figcaption>Сейчас следователи устанавливают все обстоятельства произошедшего.  pixabay.com</figcaption></figure>\n                <h1>В Югре СК возбудил уголовное дело после драки с ножом двух парней</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/v_yugre_sk_vozbudil_ugolovnoe_delo_posle_draki_s_nozhom_dvuh_parney\"></ExtRetellWidget>\n            <p>В Сургутском районе СК возбудил уголовное дело, после того, как один парень ранил ножом второго.</p>\n<p>Как сообщили в СУ СК РФ по округу, дело открыто по признакам преступления ч. 2 ст. 213 УК РФ о хулиганстве с применением предметов, используемых в качестве оружия.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>«По версии следствия, вечером 22 мая в поселке Белый Яр Сургутского района между двумя несовершеннолетними произошел конфликт, в ходе которого 16-летний юноша причинил 17-летнему рану ножом», – пояснили в ведомстве.</p>\n<p>Пострадавший получил травму позвоночника и почки. Ему оказали медицинскую помощь. Насколько сильный ущерб причинен здоровью юноши, покажет судебно-медицинская экспертиза.</p>\n<p>Сейчас следователи устанавливают все обстоятельства произошедшего.</p>\n<p>Как ugra.aif.ru писал ранее, инциден произошел накануне. Приятели поругались из-за порванной футболки. </p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"В Сургуте конфликт двух подростков из-за футболки закончился понажовщиной\" data-href=\"https://ugra.aif.ru/incidents/v_surgute_konflikt_dvuh_podrostkov_iz-za_futbolki_zakonchilsya_ponazhovshchinoy?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/536/3f486b6552ac61c52e8caec9ae82338c.JPG\"></div></div></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/537/19e5edf75fb7fb036e58807c3a286507.jpg",
            "link": "https://ugra.aif.ru/incidents/v_yugre_sk_vozbudil_ugolovnoe_delo_posle_draki_s_nozhom_dvuh_parney",
            "category": "ПРОИСШЕСТВИЯ",
            "date": "Mon, 29 May 2023 15:33:55 +0500"
        },
        {
            "title": "Связь времен: билайн узнал, в какие месяцы туристы чаще делятся впечатлениями из кремлей",
            "desc": "",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/9df/hz015yhddi60k3vcmni806ldbwlnzifd/Drugie.jpg\"><figcaption>Связь времен: билайн узнал, в какие месяцы туристы чаще делятся впечатлениями из кремлей</figcaption></figure>\n\tКремли в России – одни из самых древних построек, центры старых городов, отражающие многовековую историю и особенности нашей страны. Каждый из них по-своему уникален. Оказавшись в их стенах, всегда хочется поделиться своими впечатлениями с близкими: отправить фото, видео, устроить трансляцию в социальных сетях, позвонить родным по видеосвязи. И помогает в этом мобильный интернет. Как оказалось, месяцы, в которые туристы чаще всего рассказывают о своих эмоциях через интернет, отличаются для разных кремлей. В преддверии туристического сезона аналитики билайна определили, в какое время года посетители семи кремлей, расположенных в разных регионах страны, больше всего делились впечатлениями в сети.<br>\n\t<br>\n\t<br>\n\t\n\n<p align=\"center\">\n <span> <span> <span> <span> <span> <span> <span> <span> <span> <span> <span> <span> </span></span></span></span></span></span></span></span></span></span> </span></span><span type=\"#_x0000_t75\" style=\"width: 375.75pt; height: 213.75pt;\"> <span src=\"file:///C:/Users/On/AppData/Local/Temp/msohtmlclip1/01/clip_image001.jpg\"> </span></span>\n</p>\n<p>\n\t Так, в Казанском кремле больше всего используют мобильный интернет в последний месяц весны. Оригинальный ансамбль этой крепости, сочетающий в себе элементы православной и исламской культур, из года в год привлекает в столицу республики множество гостей из других регионов. О популярности этого кремля свидетельствуют и цифры – за май прошлого года клиенты билайна скачали здесь более 9 ТБ* интернет-трафика.\n</p>\n<p>\n\t Август же стал наиболее «качающим» месяцем сразу для двух кремлей. Первый – Новгородский кремль, считающийся сегодня самым древним среди всех: укрепления в его северной части были построены больше десяти веков назад. Второй – Тульский кремль, отличающийся географической особенностью. Все дело в том, что эта крепость располагается не на возвышении, как это было принято при строительстве кремлей, а в болотистой низине реки Упа.\n</p>\n<p>\n\t<br>\n</p>\n<p align=\"center\">\n <span type=\"#_x0000_t75\" style=\"width: 393.75pt; height: 223.5pt;\"> <span src=\"file:///C:/Users/On/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\"> </span></span>\n</p>\n<p>\n\t Туристы продолжают активно путешествовать по кремлям и осенью. Например, посетители Астраханского кремля больше всего используют мобильный интернет именно в сентябре. Кстати, именно здесь расположена самая высокая из колоколен в ансамбле кремлей, которую видно практически из любой точки города, – Надвратная соборная колокольня (80 метров).\n</p>\n<p>\n\t Между тем, в Псковском кремле, подвергавшемся нападениям более 30 раз и вошедшем в историю как самый осаждаемый среди всех, пик потребления трафика приходится на октябрь (более 3 ТБ*).\n</p>\n<p>\n\t В Нижегородском кремле, гордо славящемся тем, что он единственный никогда не был взят врагом, туристы больше всего делятся впечатлениями через интернет также в середине осени. Только за октябрь и ноябрь в стенах этой крепости абоненты оператора суммарно скачали 12 ТБ*.\n</p>\n<p>\n\t<br>\n</p>\n<p align=\"center\">\n <span type=\"#_x0000_t75\" style=\"width: 387.75pt; height: 220.5pt;\"> <span src=\"file:///C:/Users/On/AppData/Local/Temp/msohtmlclip1/01/clip_image003.jpg\"> </span></span>\n</p>\n<p>\n\t Объемы расходуемого трафика не снижаются и зимой. Так, декабрь стал наиболее «качающим» месяцем для Тобольского кремля, являющемся самым молодым российским кремлем и единственным подобным историческим памятником в Сибири. Кроме того, эта крепость строилась дольше всех остальных: из-за непростых климатических условий и отдаленности от центральной части страны ее возведение заняло почти 100 лет.\n</p>\n<p>\n\t *В тексте используются данные внутренней аналитики ПАО «ВымпелКом» за февраль 2022 – февраль 2023 гг.\n</p><a href=\"https://ugra-news.ru/article/svyaz_vremen_bilayn_uznal_v_kakie_mesyatsy_turisty_chashche_delyatsya_vpechatleniyami_iz_kremley/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/9df/hz015yhddi60k3vcmni806ldbwlnzifd/Drugie.jpg",
            "link": "https://ugra-news.ru/article/svyaz_vremen_bilayn_uznal_v_kakie_mesyatsy_turisty_chashche_delyatsya_vpechatleniyami_iz_kremley/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 14:43:14 +0500"
        },
        {
            "title": "Энергетики повысили надежность электроснабжения  объектов нефтедобычи в Югре",
            "desc": "«Россети Тюмень» завершили плановый ремонт \nподстанции 110 кВ «ЦПС-Южный» в ХМАО-Югре",
            "full": "<p align=\"JUSTIFY\">\n\t «Россети Тюмень» завершили плановый ремонт подстанции 110 кВ «ЦПС-Южный» в ХМАО-Югре. Питающий центр обеспечивает электроэнергией предприятия нефтедобычи и поселок Талинка с населением более 3,3 тысячи человек. На повышение надежности электроснабжения потребителей компания направила порядка 9 млн рублей.\n</p>\n<p align=\"JUSTIFY\">\n\t Энергетики провели капитальный ремонт одного из двух трансформаторов. При помощи автокрана грузоподъемностью 25 тонн специалисты подняли съемный «колокол» и выполнили ревизию активной части силового оборудования. Также на подстанции заменили 9 высоковольтных вводов. Плановые работы завершились профилактическими испытаниями.\n</p>\n<p align=\"JUSTIFY\">\n\t Ремонт крупного питающего центра проведен в рамках производственной программы «Россети Тюмень». Выполненные мероприятия позволили повысить качество электроснабжения бытовых и промышленных потребителей поселка Талинка, в том числе предприятий, занимающихся добычей, подготовкой и перекачкой нефти. Всего в 2023 году на техническое обслуживание электросетевого комплекса главного нефтедобывающего региона России энергокомпания направит 2,1 млрд рублей.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/633/jzmcy0fneorz5w0futupvzoz3336wzx5.JPG",
            "link": "https://stribuna.ru/articles/economics/energetiki_povysili_nadezhnost_elektrosnabzheniya_obektov_neftedobychi_v_yugre/",
            "category": "Экономика",
            "date": "Mon, 29 May 2023 15:49:18 +0500"
        },
        {
            "title": "В Сургуте девушка-байкер после ДТП попала в больницу в тяжелом состоянии",
            "desc": "Ее прооперирована и перевели из реанимации в отделение травматологии и ортопедии.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/538/e6677948cc5f081739cb3a8957efdaa8.JPG\"/><figcaption>Медики оказали экстренную помощь сургутянке.  / СОКБ / пресс-служба</figcaption></figure>\n                <h1>В Сургуте девушка-байкер после ДТП попала в больницу в тяжелом состоянии</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/incidents/v_surgute_devushka-bayker_posle_dtp_popala_v_bolnicu_v_tyazhelom_sostoyanii\"></ExtRetellWidget>\n            <p>В Сургуте после ДТП девушка-байкер с многочисленными травмами попала в больницу.</p>\n<p>Как «ugra.aif.ru» писал ранее, авария произошла накануне. 27-летняя девушка на мотоцикле потеряла управление и влетела под внедорожник. Ее протащило по проезжей части. Видео-кадры аварии попали в соцсети.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Сургутянка получила во время происшествия рваные раны, сотрясение головного мозга и переломом стопы. Ее экстренно увезли в больницу и провели операцию. Сейчас она в тяжелом состоянии.</p>\n<p>«Пострадавшая в ДТП девушка 1996 года рождения была прооперирована. В настоящее время пациентка переведена из реанимации в отделение травматологии и ортопедии. Состояние тяжелое, но стабильное», – написали в группе ВК «К-Информ | Сургут».</p>\n<p>Как ugra.aif.ru писал ранее, ДТП случилось накануне вечером. </p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"В Сургуте при столкновении с ВАЗом пострадала девушка-байкер\" data-href=\"https://ugra.aif.ru/incidents/v_surgute_pri_stolknovenii_s_vazom_postradala_devushka-bayker?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/531/825c45ab97127ce893b2d54d8c146392.jpg\"></div></div></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/538/e6677948cc5f081739cb3a8957efdaa8.JPG",
            "link": "https://ugra.aif.ru/incidents/v_surgute_devushka-bayker_posle_dtp_popala_v_bolnicu_v_tyazhelom_sostoyanii",
            "category": "ПРОИСШЕСТВИЯ",
            "date": "Mon, 29 May 2023 15:53:08 +0500"
        },
        {
            "title": "В Сургуте состоялся первый турнир по настольному теннису среди сотрудников АО «Газпром энергосбыт Тюмень»",
            "desc": "",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/2c1/l6dqrwgjdho32k7o42ilglvd9wv0spx6/IMG_6259.JPG\"><figcaption>В Сургуте состоялся первый турнир по настольному теннису среди сотрудников АО «Газпром энергосбыт Тюмень»</figcaption></figure>\n\t<span style=\"font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));\">26 мая в главном офисе АО «Газпром энергосбыт Тюмень» был организован первый в истории компании турнир по настольному теннису среди мужчин и женщин. В состязаниях приняли участие 22 сотрудника из различных структурных подразделений энергосбытовой компании. В качестве главного судьи соревнований выступил президент Федерации настольного тенниса ХМАО-Югры Василий Тарков.</span>\n\n<p>\n\t Турнир по настольному теннису проводился по олимпийской системе: игроки разбивались на пары, проигравший в каждой паре выбывал, а победитель проходил в следующий тур. Все участники соревнований продемонстрировали волю к победе и упорство, и борьба за выход в финал развернулась нешуточная! Заслуженные награды победителям и призерам вручила генеральный директор АО «Газпром энергосбыт Тюмень» Татьяна Бычкова.\n</p>\n<p>\n\t Лучший результат среди женщин показала юрисконсульт центра взыскания дебиторской задолженности правового управления Азалия Мингажева, среди мужчин — инженер 2 категории сектора разработки информационных систем физических лиц управления информационных технологий и связи Азат Галимов. Второе место среди женщин заняла инженер 2 категории отдела методологии Анастасия Лисина, третье место — ведущий аудитор сектора внутреннего контроля и аудита управления внутреннего контроля Юлия Шайтан. Среди мужчин призовые места распределились следующим образом: начальник сектора миграции баз данных отдела развития клиентской базы Павел Губанов — второе место, инженер 2 категории сектора строительства систем учета управления реализации услуг Севак Зорян — третье место.\n</p>\n<p>\n\t «Инициаторами проведения соревнований выступили сами сотрудники, увлеченные этим видом спорта. Сначала обратились с просьбой поставить теннисные столы, чтобы играть во время перерывов, а потом уже предложили провести турнир и официально продемонстрировать свои достижения. Мы с удовольствием поддержали эту спортивную инициативу. Учитывая интерес к настольному теннису в коллективе, данный турнир станет традиционным мероприятием», — рассказала начальник управления организации труда и заработной платы АО «Газпром энергосбыт Тюмень» Наталья Фаткина.\n</p><a href=\"https://ugra-news.ru/article/v_surgute_sostoyalsya_pervyy_turnir_po_nastolnomu_tennisu_sredi_sotrudnikov_ao_gazprom_energosbyt_tyu/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/2c1/l6dqrwgjdho32k7o42ilglvd9wv0spx6/IMG_6259.JPG",
            "link": "https://ugra-news.ru/article/v_surgute_sostoyalsya_pervyy_turnir_po_nastolnomu_tennisu_sredi_sotrudnikov_ao_gazprom_energosbyt_tyu/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 15:39:49 +0500"
        },
        {
            "title": "Как найти работу для подростков в Сургуте",
            "desc": "Все больше школьников предпочитают проводить \nканикулы с пользой",
            "full": "<p align=\"JUSTIFY\">\n\tВсе больше школьников предпочитают проводить каникулы с пользой. Именно поэтому спрос на трудоустройство для подростков растет. В «Сургутскую трибуну» обратился горожанин, 15-летний сын которого ищет сезонную работу. О том, как как трудоустроить подростка через «Наше время», рассказали в департаменте культуры и молодежной политики администрации Сургута.\n</p>\n<p align=\"JUSTIFY\">\n\t<b>_____</b>\n</p>\n<p align=\"JUSTIFY\">\n\t Муниципальное автономное учреждение «Наше время» осуществляет трудоустройство молодежи от 14 до 35 лет непосредственно в учреждение в бригады по благоустройству города либо в производственные цеха – молодежный клуб-кафе «Собеседник», мини-прачечная, цех шелкографии и полиграфии, швейный цех. С молодым человеком, в соответствии с требованиями законодательства Российской Федерации, заключается трудовой договор, оформляется трудовая книжка.\n</p>\n<p align=\"JUSTIFY\">\n\t Для трудоустройства молодежи от 14 до 35 лет в муниципальное автономное учреждение «Наше время» необходимо оформить пакет документов. На официальном сайте учреждения <u><a href=\"https://nvsurgut.ru/\">https://nvsurgut.ru/</a></u>\n\tсодержатся:&nbsp;\n</p>\n<p align=\"JUSTIFY\">\n</p>\n<ul>\n\t<li>\n\t<p align=\"JUSTIFY\">\n\t\tперечень документов для трудоустройства 14-летних подростков;\n\t</p>\n\t</li>\n\t<li>\n\t<p align=\"JUSTIFY\">\n\t\tперечень документов для трудоустройства 15-17-летних подростков;\n\t</p>\n\t</li>\n\t<li>\n\t<p align=\"JUSTIFY\">\n\t\tперечень документов для трудоустройства граждан 18-35 лет;\n\t</p>\n\t</li>\n\t<li>\n\t<p align=\"JUSTIFY\">\n\t\tсписок бригад на лето 2023 с указанием адресной дислокации их деятельности.\n\t</p>\n\t</li>\n</ul>\n<p align=\"JUSTIFY\">\n</p>\n<p align=\"JUSTIFY\">\n\t Распределение рабочих мест на будущий месяц осуществляется по электронной записи на официальном сайте учреждения <u><a href=\"https://nvsurgut.ru/\">https://nvsurgut.ru/</a></u>.\n</p>\n<p align=\"JUSTIFY\">\n\t Для проверки собранного пакета документов можно подойти в отдел по трудоустройству подростков и молодёжи (ул. Просвещения, 35, каб. 10, тел. 28-29-96) до даты трудоустройства.\n</p>",
            "photo": "https://stribuna.ru/upload/iblock/b1c/2grh7fd0681ti0eptau0u4hvxriq9nzk.jpg",
            "link": "https://stribuna.ru/articles/society/kak_nayti_rabotu_dlya_podrostkov_v_surgute_/",
            "category": "Общество",
            "date": "Mon, 29 May 2023 16:05:20 +0500"
        },
        {
            "title": "В Ханты-Мансийске пройдет чемпионат России по лыжероллерам",
            "desc": "На чемпионат в окружной центр съедутся около 150 лучших лыжников и лыжероллеров страны, среди них – олимпийский чемпион Сергей Устюгов.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/538/8468a863b18a81a2ec25a71c7c2030fe.png\"/><figcaption>Часть гонок жители и гости окружной столицы смогут наблюдать на центральных улицах города.  ОТРК Югра</figcaption></figure>\n                <h1>В Ханты-Мансийске пройдет чемпионат России по лыжероллерам</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/sport/v_hanty-mansiyske_proydet_chempionat_rossii_po_lyzherolleram\"></ExtRetellWidget>\n            <p>В Ханты-Мансийске пройдет чемпионат России по лыжероллерам. Соревнования состоятся с 24 по 30 июля, сообщает официальный телеграм-канал региона.</p>\n<p>На чемпионат в окружной центр съедутся около 150 лучших лыжников и лыжероллеров страны, среди них – олимпийский чемпион Сергей Устюгов.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"Сергей Устюгов и Анастасия Кулешова выиграли Югорский лыжный марафон\" data-href=\"https://ugra.aif.ru/sport/sergey_ustyugov_i_anastasiya_kuleshova_vyigrali_yugorskiy_lyzhnyy_marafon?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/031/908/23821144432965d0e93a3e369a054c94.jpg\"></div></div>Основные состязания пройдут в Центре зимних видов спорта имени А. В. Филипенко, а часть гонок жители и гости окружной столицы смогут наблюдать на центральных улицах города. Так, масс-старт планируют провести от улицы Дзержинского до улицы Энгельса.</p>\n<p>Отметим, что программа чемпионата предусматривает активности и различные мероприятия для болельщиков. О них станет известно позже.</p>\n<p>Напомним, что в 2019 году в Ханты-Мансийск уже <a href=\"https://ugra.aif.ru/sport/dozhd_ne_pomeshal_kubku_mira_po_lyzherolleram_v_hanty-mansiyske\">принимал</a> подобные соревнования. В столице Югры проходил этап Кубка планеты по лыжероллерам.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/538/8468a863b18a81a2ec25a71c7c2030fe.png",
            "link": "https://ugra.aif.ru/sport/v_hanty-mansiyske_proydet_chempionat_rossii_po_lyzherolleram",
            "category": "СПОРТ",
            "date": "Mon, 29 May 2023 16:07:28 +0500"
        },
        {
            "title": "Туристка из Екатеринбурга упала со смотровой площадки в горах Дагестана из-за селфи",
            "desc": "",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/7d4/bhg4rxsx9hpfup9qrsmxjapaudr4kt9b/429788159.jpg\"><figcaption>Туристка из Екатеринбурга упала со смотровой площадки в горах Дагестана из-за селфи</figcaption></figure><br>\n 30-летняя жительница Екатеринбурга серьезно пострадала в Дагестане. Известно, что девушка отправилась на экскурсию в знаменитое село Гамсутль, опустевший населенный пункт на горе в Гунибском районе. Она решила сделать селфи на смотровой площадке, оступилась и сорвалась в ущелье с 15-метровой высоты. Об этом сообщает&nbsp;<a href=\"https://www.ural.kp.ru/\">ural.kp.ru</a>.<br>\n <br>\n Ситуацию осложнило то, что хороших дорог, ведущих к руинам поселения, нет. Медикам и спасателям из МЧС пришлось добираться до пострадавшей по горным тропам. Эвакуировали девушку не только медики, но и сотрудники МЧС.<br>\n <br>\n «У девушки тяжелое состояние – черепно-мозговая травма и множество переломов. Одновременно проводятся лечебные процедуры и щадящая эвакуация до стационара», – сообщают в Министерстве здравоохранения Дагестана.<br>\n <br>\n Также, по предварительной информации, девушка находится без сознания и у нее есть подозрение на перелом основания черепа. Как сообщают очевидцы, в Гамсутль она пришла вместе с группой из 18 туристов. Увозить ее в больницу планируют с помощью вертолета санавиации.<br>\n <br>\n Отметим, что Гамсутль – это покинутый аварский аул, как его многие называют – аул-призрак в самом сердце Горного Дагестана, всего в нескольких десятках километров от Гуниба и менее, чем в 200 километрах от Махачкалы.<br>\n <br>\n &nbsp;Ранее мы сообщали, что <a href=\"https://ugra-news.ru/article/turistka_iz_yugry_postradala_vo_vremya_otdykha_v_krymu/\">туристка из Югры пострадала во время отдыха в Крыму.</a><a href=\"https://ugra-news.ru/article/turistka_iz_ekaterinburga_upala_so_smotrovoy_ploshchadki_v_gorakh_dagestana_iz_za_selfi/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/7d4/bhg4rxsx9hpfup9qrsmxjapaudr4kt9b/429788159.jpg",
            "link": "https://ugra-news.ru/article/turistka_iz_ekaterinburga_upala_so_smotrovoy_ploshchadki_v_gorakh_dagestana_iz_za_selfi/",
            "category": "В стране",
            "date": "Mon, 29 May 2023 15:59:52 +0500"
        },
        {
            "title": "Югра вошла в топ-5 регионов по уровню благосостояния семей",
            "desc": "Специалисты определяли потенциально возможный остаток денежных средств семьи с двумя детьми со средней для региона зарплатой после минимальных расходов.",
            "full": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/032/539/42fd3b9c16feaa99ab236f5f13dbeba4.jpg\"/><figcaption>После минимальных трат у семьи остается 77 тысяч рублей. / @ freepik / freepik.com</figcaption></figure>\n                <h1>Югра вошла в топ-5 регионов по уровню благосостояния семей</h1>\n            </header>\n            <ExtRetellWidget data-url=\"https://ugra.aif.ru/money/yugra_voshla_v_top-5_regionov_po_urovnyu_blagosostoyaniya_semey\"></ExtRetellWidget>\n            <p>Югра вошла в топ-5 регионов по уровню благосостояния семей по итогам прошлого года. Рейтинг был составлен аналитиками РИА Рейтинг по данным Росстата.</p>\n<p>Специалисты определяли потенциально возможный остаток денежных средств семьи с двумя детьми со средней для региона зарплатой после минимальных расходов.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Югра занимает 4 место. После минимальных трат у семьи остается 77 тысяч рублей.</p>\n<p>Возглавляет рейтинг Ямал. Последнюю строчку с минусовым значением занимает Кабардино-Балкарская Республика.</p>\n<p>Ранее сообщалось, что автономный округ оказался в пяти главных регионах России по инвестиционной активности.</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Новость по теме\"><div data-block=\"feed-item\" data-title=\"Югра вошла в топ-5 регионов России по инвестиционной активности\" data-href=\"https://ugra.aif.ru/money/yugra_voshla_v_top-5_regionov_rossii_po_investicionnoy_aktivnosti?from_inject=1\" data-thumb=\"https://aif-s3.aif.ru/images/032/519/506d792e1c02a13d5cb490d770cea257.jpg\"></div></div></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtSvkNativeWidget data-w=\"18823\" data-sid=\"9780\"></ExtSvkNativeWidget>\n<Ext24smiWidget data-blockid=\"26420\" data-width=\"100%\" data-height=\"300\"></Ext24smiWidget>",
            "photo": "https://aif-s3.aif.ru/images/032/539/42fd3b9c16feaa99ab236f5f13dbeba4.jpg",
            "link": "https://ugra.aif.ru/money/yugra_voshla_v_top-5_regionov_po_urovnyu_blagosostoyaniya_semey",
            "category": "ЭКОНОМИКА",
            "date": "Mon, 29 May 2023 16:31:50 +0500"
        },
        {
            "title": "В прокуратуре организован прием обращений от участников СВО и членов их семей",
            "desc": "В прокуратуре организован прием обращений от участников СВО и членов их семей.",
            "full": "В управлении Генеральной прокуратуры Российской Федерации по Уральскому федеральному округу с 30 мая по 1 июня 2023г. по телефонам: 8 (343) 376-47-60, 8 (343) 371-45-30 организован прием сообщений от участников специальной военной операции о соблюдении их трудовых, социальных и иных прав и гарантий, в том числе на получение денежного довольствия и региональных мер поддержки, а также по вопросам защиты прав членов их семей. Об этом сообщает пресс-служба прокуратуры ХМАО-Югры.\n\nИнформация об имеющихся нарушениях может быть сообщена с 30 мая по 1 июня 2023 г. - с 09:00 до 13:00, с 14:00 до 18:00 по телефонам:\n\n- управления Генеральной прокуратуры Российской Федерации по Уральскому федеральному округу: 8 (343) 376-47-60, 8 (343) 371-45-30;\n\n- прокуратуры Ханты-Мансийского автономного округа-Югры: 8 (346) 735-22-12.",
            "photo": "//nyagan.life/system/Cover/images/000/147/854/medium/v-prokurature-organizovan-prie_1685360416.jpg",
            "link": "https://nyagan.life/news/zakon/v-prokurature-organizovan-priem-obrascheniy-ot-uchastnikov-svo-i-chlenov-ih-semey",
            "category": "Закон",
            "date": "Mon, 29 May 2023 16:25:00 +0500"
        },
        {
            "title": "Пограничник помог беременной женщине и подростку спастись из пожара в Сургуте",
            "desc": "",
            "full": "<figure><img src=\"https://ugra-news.ru/upload/iblock/885/dfkkrk70vfcvronc50blhydizqbjor0b/ofkcW6vmr9A.jpg\"><figcaption>Пограничник помог беременной женщине и подростку спастись из пожара в Сургуте</figcaption></figure><br>\n Пожар в одном из жилых домов Сургута произошел 28 мая в 14:56. Известно о том, что ещё до приезда пожарных один из местных жителей, который отмечал день пограничника, вывел из здания двух женщин и подростка, пишет&nbsp;<a href=\"https://vk.com/away.php?utf=1&to=http%3A%2F%2Fstribuna.ru\" target=\"_blank\">stribuna.ru</a>.<br>\n <br>\n Огнеборцы ликвидировали огонь за три минуты и эвакуировали 15 человек. Всего на месте происшествия работали девять пожарных расчетов.<br>\n <br>\n «На пожаре спасено два человека, пожарными с использованием средств индивидуальной защиты органов дыхания и зрения. Пострадали два человека. Эвакуировано 15 человек», – сообщили в пресс-службе ГУ МЧС по Югре.<br>\n <br>\n Ранее&nbsp;<a href=\"https://vk.com/away.php?utf=1&to=http%3A%2F%2FUGRA-NEWS.ru\" target=\"_blank\">UGRA-NEWS.ru</a>&nbsp;рассказали о том, что сотрудники полиции&nbsp;<a href=\"https://ugra-news.ru/article/v_mvd_rf_rasskazali_o_vinovnikakh_prirodnogo_pozhara_v_yugre/\">установили личности предполагаемых виновников лесных пожаров в двух регионах Сибири.</a><a href=\"https://ugra-news.ru/article/pogranichnik_pomog_beremennoy_zhenshchine_i_podrostku_spastis_iz_pozhara_v_surgute/\">Читать в источнике</a>",
            "photo": "https://ugra-news.ru/upload/iblock/885/dfkkrk70vfcvronc50blhydizqbjor0b/ofkcW6vmr9A.jpg",
            "link": "https://ugra-news.ru/article/pogranichnik_pomog_beremennoy_zhenshchine_i_podrostku_spastis_iz_pozhara_v_surgute/",
            "category": "Происшествия",
            "date": "Mon, 29 May 2023 16:14:24 +0500"
        }
    ]
}